com.github.alexkdeveloper.desktop-files-creator
com.github.mtkennerly.ludusavi
com.github.qarmin.czkawka
com.github.tchx84.Flatseal
com.heroicgameslauncher.hgl
com.obsproject.Studio
com.protonvpn.www
com.spotify.Client
dev.vencord.Vesktop
io.github.dvlv.boxbuddyrs
io.github.fastrizwaan.WineZGUI
io.github.flattool.Warehouse
io.github.giantpinkrobots.flatsweep
it.mijorus.gearlever
md.obsidian.Obsidian
net.ankiweb.Anki
net.davidotek.pupgui2
one.ablaze.floorp
org.chromium.Chromium
org.kde.filelight
org.kde.gwenview
org.kde.haruna
org.kde.kcalc
org.kde.kdenlive
org.kde.okular
org.keepassxc.KeePassXC
org.mozilla.firefox
org.onlyoffice.desktopeditors
org.prismlauncher.PrismLauncher
org.qbittorrent.qBittorrent
org.tenacityaudio.Tenacity
org.torproject.torbrowser-launcher
org.vinegarhq.Sober
us.zoom.Zoom
